"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 18112, \"word_counts\": \"{\\\"this\\\": 20567, \\\"top\\\": 5883, \\\"looks\\\": 2257, \\\"better\\\": 1007, \\\"on\\\": 12262, \\\"than\\\": 2429, \\\"the\\\": 61283, \\\"hanger\\\": 87, \\\"ve\\\": 920, \\\"been\\\": 1036, \\\"looking\\\": 894, \\\"for\\\": 11159, \\\"feminine\\\": 372, \\\"plaid\\\": 100, \\\"and\\\": 39291, \\\"is\\\": 24642, \\\"one\\\": 2951, \\\"it\\\": 39342, \\\"a\\\": 1430, \\\"flirty\\\": 55, \\\"innocent\\\": 3, \\\"look\\\": 3219, \\\"in\\\": 16674, \\\"would\\\": 4109, \\\"say\\\": 572, \\\"size\\\": 7088, \\\"up\\\": 3932, \\\"runs\\\": 1356, \\\"little\\\": 3034, \\\"tight\\\": 1182, \\\"around\\\": 884, \\\"upper\\\": 169, \\\"arm\\\": 347, \\\"shoulders\\\": 830, \\\"area\\\": 518, \\\"when\\\": 2365, \\\"stretching\\\": 32, \\\"arms\\\": 868, \\\"out\\\": 2638, \\\"normally\\\": 707, \\\"wear\\\": 5196, \\\"depending\\\": 149, \\\"felt\\\": 603, \\\"there\\\": 1594, \\\"wasn\\\": 576, \\\"much\\\": 2135, \\\"question\\\": 11, \\\"as\\\": 5439, \\\"to\\\": 19574, \\\"whether\\\": 75, \\\"or\\\": 4604, \\\"not\\\": 7862, \\\"d\\\": 562, \\\"love\\\": 7154, \\\"these\\\": 2927, \\\"pants\\\": 1568, \\\"have\\\": 6473, \\\"several\\\": 234, \\\"pairs\\\": 128, \\\"of\\\": 10780, \\\"pilcro\\\": 246, \\\"hyphen\\\": 28, \\\"pant\\\": 153, \\\"however\\\": 1206, \\\"slightly\\\": 629, \\\"different\\\": 689, \\\"front\\\": 1073, \\\"pocket\\\": 68, \\\"seam\\\": 144, \\\"down\\\": 2272, \\\"though\\\": 1084, \\\"they\\\": 4387, \\\"are\\\": 5859, \\\"fit\\\": 5905, \\\"cut\\\": 1465, \\\"same\\\": 496, \\\"great\\\": 4838, \\\"weight\\\": 737, \\\"can\\\": 3251, \\\"year\\\": 344, \\\"round\\\": 101, \\\"really\\\": 3148, \\\"but\\\": 13317, \\\"will\\\": 2890, \\\"be\\\": 5607, \\\"my\\\": 8819, \\\"go\\\": 1136, \\\"fall\\\": 910, \\\"winter\\\": 427, \\\"length\\\": 2119, \\\"nice\\\": 2416, \\\"with\\\": 10183, \\\"shoes\\\": 87, \\\"rolled\\\": 78, \\\"boots\\\": 492, \\\"too\\\": 4838, \\\"utility\\\": 3, \\\"chinos\\\": 59, \\\"yes\\\": 152, \\\"nicely\\\": 643, \\\"leggings\\\": 612, \\\"so\\\": 9633, \\\"warm\\\": 535, \\\"comfortable\\\": 2478, \\\"re\\\": 620, \\\"thick\\\": 430, \\\"enough\\\": 1150, \\\"don\\\": 1448, \\\"stretch\\\": 577, \\\"slide\\\": 17, \\\"during\\\": 160, \\\"day\\\": 621, \\\"wish\\\": 750, \\\"came\\\": 427, \\\"more\\\": 3111, \\\"colors\\\": 1905, \\\"lower\\\": 213, \\\"quality\\\": 1833, \\\"other\\\": 1620, \\\"robes\\\": 5, \\\"purchased\\\": 1225, \\\"arrived\\\": 289, \\\"white\\\": 1213, \\\"at\\\": 3850, \\\"store\\\": 1640, \\\"was\\\": 9856, \\\"airy\\\": 118, \\\"dreamy\\\": 22, \\\"had\\\": 2587, \\\"try\\\": 961, \\\"epitome\\\": 5, \\\"effortless\\\": 36, \\\"tank\\\": 548, \\\"its\\\": 687, \\\"simple\\\": 223, \\\"throw\\\": 166, \\\"style\\\": 1340, \\\"that\\\": 8096, \\\"all\\\": 2311, \\\"needs\\\": 124, \\\"your\\\": 942, \\\"favorite\\\": 419, \\\"pair\\\": 774, \\\"jeans\\\": 1923, \\\"cute\\\": 2448, \\\"necklace\\\": 118, \\\"unfortunately\\\": 511, \\\"didn\\\": 1420, \\\"quite\\\": 666, \\\"work\\\": 1671, \\\"me\\\": 5383, \\\"if\\\": 3170, \\\"you\\\": 4570, \\\"any\\\": 652, \\\"kind\\\": 371, \\\"tummy\\\": 132, \\\"chest\\\": 872, \\\"tried\\\": 1650, \\\"typical\\\": 131, \\\"large\\\": 2252, \\\"ended\\\": 322, \\\"like\\\": 5754, \\\"maternity\\\": 167, \\\"shirt\\\": 2235, \\\"coworker\\\": 2, \\\"who\\\": 324, \\\"slimmer\\\": 49, \\\"shape\\\": 886, \\\"i\\\": 7895, \\\"admit\\\": 21, \\\"seeing\\\": 72, \\\"tops\\\": 751, \\\"online\\\": 1279, \\\"wouldn\\\": 278, \\\"give\\\": 482, \\\"them\\\": 2236, \\\"second\\\": 196, \\\"glance\\\": 7, \\\"local\\\": 272, \\\"were\\\": 1430, \\\"displayed\\\": 15, \\\"gorgeous\\\": 813, \\\"summery\\\": 33, \\\"fashion\\\": 32, \\\"light\\\": 906, \\\"flowy\\\": 504, \\\"summer\\\": 1225, \\\"checklist\\\": 1, \\\"bought\\\": 2412, \\\"both\\\": 877, \\\"blue\\\": 1063, \\\"rust\\\": 35, \\\"color\\\": 3686, \\\"an\\\": 2696, \\\"xl\\\": 344, \\\"am\\\": 4612, \\\"few\\\": 375, \\\"button\\\": 430, \\\"shirts\\\": 225, \\\"actually\\\": 556, \\\"think\\\": 1763, \\\"might\\\": 604, \\\"add\\\": 270, \\\"snap\\\": 57, \\\"between\\\": 468, \\\"bust\\\": 798, \\\"line\\\": 448, \\\"anyway\\\": 153, \\\"since\\\": 710, \\\"buttons\\\": 480, \\\"spaced\\\": 3, \\\"generously\\\": 23, \\\"no\\\": 1294, \\\"pulling\\\": 70, \\\"does\\\": 1193, \\\"run\\\": 781, \\\"long\\\": 1960, \\\"know\\\": 382, \\\"why\\\": 286, \\\"piece\\\": 836, \\\"wide\\\": 595, \\\"body\\\": 962, \\\"fabric\\\": 3837, \\\"very\\\": 6582, \\\"good\\\": 1552, \\\"just\\\": 4487, \\\"design\\\": 1239, \\\"way\\\": 1525, \\\"boxy\\\": 568, \\\"get\\\": 1513, \\\"xsp\\\": 78, \\\"still\\\": 1409, \\\"feel\\\": 1179, \\\"jacket\\\": 961, \\\"perfect\\\": 3002, \\\"order\\\": 701, \\\"definitely\\\": 1059, \\\"worth\\\": 482, \\\"every\\\": 494, \\\"penny\\\": 41, \\\"fan\\\": 143, \\\"sweater\\\": 2016, \\\"soft\\\": 2682, \\\"weird\\\": 190, \\\"blanket\\\": 27, \\\"small\\\": 3821, \\\"big\\\": 1493, \\\"odd\\\": 174, \\\"combo\\\": 71, \\\"material\\\": 2226, \\\"make\\\": 851, \\\"want\\\": 757, \\\"put\\\": 488, \\\"went\\\": 769, \\\"back\\\": 2564, \\\"totally\\\": 188, \\\"range\\\": 38, \\\"enamored\\\": 1, \\\"by\\\": 695, \\\"tent\\\": 142, \\\"dress\\\": 8391, \\\"coat\\\": 418, \\\"thing\\\": 407, \\\"ok\\\": 182, \\\"tenty\\\": 5, \\\"fits\\\": 2283, \\\"narrow\\\": 147, \\\"shouldered\\\": 22, \\\"use\\\": 232, \\\"leather\\\": 125, \\\"belts\\\": 12, \\\"gather\\\": 11, \\\"myself\\\": 208, \\\"western\\\": 9, \\\"flare\\\": 192, \\\"model\\\": 1116, \\\"shots\\\": 10, \\\"tee\\\": 496, \\\"skinnies\\\": 32, \\\"marvelous\\\": 3, \\\"silk\\\": 145, \\\"santee\\\": 1, \\\"swing\\\": 249, \\\"escalante\\\": 1, \\\"has\\\": 2018, \\\"amount\\\": 168, \\\"reviewer\\\": 351, \\\"either\\\": 328, \\\"hate\\\": 59, \\\"absolutely\\\": 639, \\\"beautiful\\\": 2363, \\\"strange\\\": 125, \\\"fitted\\\": 643, \\\"through\\\": 785, \\\"waist\\\": 1883, \\\"enormous\\\": 34, \\\"everywhere\\\": 147, \\\"else\\\": 195, \\\"flattering\\\": 2783, \\\"duster\\\": 18, \\\"transitions\\\": 7, \\\"perfectly\\\": 1146, \\\"from\\\": 1657, \\\"without\\\": 799, \\\"being\\\": 779, \\\"overly\\\": 74, \\\"heavy\\\": 412, \\\"classic\\\": 263, \\\"lot\\\": 702, \\\"item\\\": 230, \\\"how\\\": 994, \\\"wrong\\\": 175, \\\"cotton\\\": 396, \\\"neither\\\": 33, \\\"snug\\\": 410, \\\"nor\\\": 41, \\\"loose\\\": 953, \\\"expect\\\": 167, \\\"layers\\\": 94, \\\"under\\\": 605, \\\"cold\\\": 193, \\\"selves\\\": 2, \\\"early\\\": 73, \\\"spring\\\": 470, \\\"multiple\\\": 79, \\\"textures\\\": 26, \\\"detail\\\": 640, \\\"incredible\\\": 43, \\\"bit\\\": 2306, \\\"usually\\\": 1634, \\\"p\\\": 141, \\\"plenty\\\": 104, \\\"lbs\\\": 1517, \\\"photos\\\": 303, \\\"yellow\\\": 246, \\\"tone\\\": 77, \\\"because\\\": 2559, \\\"stripes\\\": 154, \\\"ordered\\\": 3071, \\\"medium\\\": 1819, \\\"short\\\": 1540, \\\"well\\\": 2755, \\\"sleeves\\\": 1327, \\\"which\\\": 2224, \\\"disappointment\\\": 64, \\\"awkward\\\": 139, \\\"excess\\\": 25, \\\"next\\\": 156, \\\"armpits\\\": 36, \\\"also\\\": 2069, \\\"experienced\\\": 11, \\\"tuck\\\": 80, \\\"done\\\": 124, \\\"hesitated\\\": 23, \\\"purchasing\\\": 97, \\\"high\\\": 943, \\\"price\\\": 1039, \\\"kept\\\": 243, \\\"waiting\\\": 57, \\\"then\\\": 634, \\\"petite\\\": 1929, \\\"sizes\\\": 530, \\\"ran\\\": 255, \\\"figured\\\": 68, \\\"missed\\\": 25, \\\"miraculously\\\": 4, \\\"green\\\": 622, \\\"available\\\": 229, \\\"yummy\\\": 9, \\\"cozy\\\": 280, \\\"drapes\\\": 217, \\\"beautifully\\\": 335, \\\"waisted\\\": 235, \\\"most\\\": 662, \\\"clothes\\\": 186, \\\"black\\\": 1421, \\\"winner\\\": 64, \\\"outfit\\\": 174, \\\"comfy\\\": 686, \\\"open\\\": 267, \\\"weave\\\": 62, \\\"keep\\\": 631, \\\"tha\\\": 14, \\\"layer\\\": 286, \\\"tts\\\": 461, \\\"aware\\\": 46, \\\"raise\\\": 27, \\\"rides\\\": 13, \\\"pretty\\\": 1755, \\\"grey\\\": 423, \\\"brown\\\": 172, \\\"option\\\": 98, \\\"find\\\": 744, \\\"lace\\\": 582, \\\"six\\\": 39, \\\"feet\\\": 82, \\\"tall\\\": 467, \\\"hits\\\": 349, \\\"about\\\": 1577, \\\"where\\\": 449, \\\"generous\\\": 55, \\\"figure\\\": 432, \\\"across\\\": 278, \\\"thin\\\": 824, \\\"lining\\\": 344, \\\"camisole\\\": 100, \\\"needed\\\": 306, \\\"extremely\\\": 350, \\\"classy\\\": 136, \\\"dressy\\\": 166, \\\"trousers\\\": 60, \\\"lb\\\": 156, \\\"embroidery\\\": 360, \\\"ads\\\": 3, \\\"pleased\\\": 156, \\\"purchase\\\": 509, \\\"hated\\\": 15, \\\"send\\\": 98, \\\"busty\\\": 214, \\\"curvy\\\": 353, \\\"looked\\\": 1067, \\\"bigger\\\": 218, \\\"rounder\\\": 10, \\\"sent\\\": 94, \\\"meant\\\": 126, \\\"taller\\\": 134, \\\"slender\\\": 115, \\\"women\\\": 134, \\\"always\\\": 481, \\\"anymore\\\": 27, \\\"knowing\\\": 25, \\\"ll\\\": 493, \\\"hit\\\": 367, \\\"ankle\\\": 228, \\\"instead\\\": 216, \\\"cropped\\\": 231, \\\"some\\\": 1094, \\\"only\\\": 1510, \\\"issue\\\": 309, \\\"crotch\\\": 64, \\\"thigh\\\": 99, \\\"right\\\": 1412, \\\"sitting\\\": 49, \\\"wonder\\\": 30, \\\"r\\\": 16, \\\"see\\\": 1449, \\\"tad\\\": 271, \\\"ev\\\": 1, \\\"breezy\\\": 62, \\\"easy\\\": 579, \\\"cool\\\": 300, \\\"hood\\\": 38, \\\"casual\\\": 831, \\\"dinner\\\": 111, \\\"gave\\\": 165, \\\"stars\\\": 112, \\\"gap\\\": 54, \\\"near\\\": 79, \\\"pockets\\\": 511, \\\"fix\\\": 78, \\\"time\\\": 899, \\\"sewing\\\": 24, \\\"basket\\\": 12, \\\"double\\\": 60, \\\"gauze\\\": 24, \\\"makes\\\": 815, \\\"delicate\\\": 242, \\\"animals\\\": 3, \\\"careful\\\": 81, \\\"claws\\\": 2, \\\"paws\\\": 1, \\\"side\\\": 780, \\\"straight\\\": 248, \\\"isn\\\": 413, \\\"interesting\\\": 182, \\\"darling\\\": 52, \\\"sweatshirt\\\": 126, \\\"truly\\\": 137, \\\"did\\\": 1391, \\\"pay\\\": 92, \\\"attention\\\": 72, \\\"while\\\": 664, \\\"returned\\\": 413, \\\"caught\\\": 103, \\\"eye\\\": 170, \\\"immediately\\\": 215, \\\"flowers\\\": 89, \\\"embroidered\\\": 77, \\\"substantial\\\": 168, \\\"rope\\\": 7, \\\"type\\\": 294, \\\"yarn\\\": 39, \\\"demential\\\": 1, \\\"effect\\\": 80, \\\"torn\\\": 31, \\\"holes\\\": 301, \\\"here\\\": 233, \\\"appearance\\\": 36, \\\"loved\\\": 1026, \\\"garment\\\": 81, \\\"closet\\\": 168, \\\"become\\\": 67, \\\"mine\\\": 217, \\\"along\\\": 131, \\\"funny\\\": 55, \\\"pieces\\\": 128, \\\"thought\\\": 879, \\\"li\\\": 15, \\\"sequins\\\": 31, \\\"dark\\\": 361, \\\"imagined\\\": 24, \\\"silver\\\": 64, \\\"gold\\\": 135, \\\"given\\\": 95, \\\"photo\\\": 559, \\\"essentially\\\": 11, \\\"pink\\\": 402, \\\"could\\\": 1526, \\\"barely\\\": 135, \\\"over\\\": 1108, \\\"calf\\\": 44, \\\"even\\\": 1729, \\\"broach\\\": 2, \\\"knee\\\": 382, \\\"calves\\\": 40, \\\"otherwise\\\": 264, \\\"slim\\\": 249, \\\"normal\\\": 385, \\\"sized\\\": 478, \\\"woman\\\": 87, \\\"enjoy\\\": 46, \\\"retailer\\\": 1758, \\\"red\\\": 602, \\\"true\\\": 1358, \\\"usual\\\": 702, \\\"stuff\\\": 31, \\\"seems\\\": 411, \\\"offer\\\": 26, \\\"days\\\": 281, \\\"two\\\": 631, \\\"problems\\\": 62, \\\"low\\\": 548, \\\"opening\\\": 70, \\\"world\\\": 26, \\\"armholes\\\": 160, \\\"sides\\\": 254, \\\"bra\\\": 733, \\\"deal\\\": 141, \\\"breaker\\\": 46, \\\"fixed\\\": 36, \\\"stiff\\\": 190, \\\"whole\\\": 122, \\\"drawback\\\": 36, \\\"stretchy\\\": 295, \\\"sad\\\": 160, \\\"rack\\\": 66, \\\"enchanted\\\": 1, \\\"moment\\\": 58, \\\"saw\\\": 864, \\\"able\\\": 338, \\\"room\\\": 402, \\\"family\\\": 27, \\\"live\\\": 132, \\\"trunk\\\": 5, \\\"blouse\\\": 749, \\\"sorry\\\": 30, \\\"kidding\\\": 11, \\\"aside\\\": 22, \\\"thirty\\\": 3, \\\"plus\\\": 236, \\\"years\\\": 223, \\\"ago\\\": 103, \\\"we\\\": 156, \\\"wearing\\\": 1225, \\\"many\\\": 854, \\\"us\\\": 93, \\\"forgotten\\\": 4, \\\"what\\\": 1012, \\\"peasant\\\": 36, \\\"blouses\\\": 70, \\\"exception\\\": 75, \\\"billowy\\\": 81, \\\"flouncy\\\": 9, \\\"roomy\\\": 236, \\\"today\\\": 322, \\\"styles\\\": 84, \\\"lovely\\\": 866, \\\"worked\\\": 220, \\\"positive\\\": 40, \\\"drape\\\": 234, \\\"negative\\\": 69, \\\"m\\\": 4630, \\\"preferred\\\": 52, \\\"longer\\\": 668, \\\"ridiculous\\\": 55, \\\"three\\\": 129, \\\"fell\\\": 289, \\\"off\\\": 1193, \\\"first\\\": 981, \\\"wore\\\": 746, \\\"loosely\\\": 40, \\\"held\\\": 42, \\\"single\\\": 50, \\\"loop\\\": 12, \\\"ugh\\\": 14, \\\"skirt\\\": 1581, \\\"feels\\\": 502, \\\"cheap\\\": 280, \\\"pictured\\\": 374, \\\"additionally\\\": 13, \\\"comfortably\\\": 82, \\\"lost\\\": 72, \\\"pounds\\\": 245, \\\"super\\\": 1382, \\\"delighted\\\": 19, \\\"crisp\\\": 48, \\\"nautical\\\": 9, \\\"brass\\\": 6, \\\"pop\\\": 77, \\\"reference\\\": 475, \\\"notice\\\": 81, \\\"until\\\": 149, \\\"got\\\": 1927, \\\"home\\\": 170, \\\"dry\\\": 264, \\\"clean\\\": 103, \\\"yikes\\\": 10, \\\"wider\\\": 112, \\\"straps\\\": 254, \\\"noticed\\\": 130, \\\"sizing\\\": 564, \\\"each\\\": 120, \\\"xs\\\": 1780, \\\"gray\\\": 299, \\\"huge\\\": 445, \\\"exchanged\\\": 55, \\\"hopefully\\\": 67, \\\"stretches\\\": 34, \\\"l\\\": 168, \\\"mid\\\": 192, \\\"section\\\": 89, \\\"elegant\\\": 179, \\\"once\\\": 339, \\\"placket\\\": 21, \\\"lay\\\": 131, \\\"flat\\\": 224, \\\"shown\\\": 311, \\\"pictures\\\": 246, \\\"sadly\\\": 264, \\\"real\\\": 140, \\\"beat\\\": 13, \\\"point\\\": 165, \\\"zipper\\\": 289, \\\"worn\\\": 907, \\\"peoppe\\\": 1, \\\"tell\\\": 165, \\\"vegan\\\": 24, \\\"floral\\\": 131, \\\"pattern\\\": 784, \\\"expected\\\": 368, \\\"tick\\\": 3, \\\"into\\\": 474, \\\"shorts\\\": 412, \\\"doesn\\\": 816, \\\"shapeless\\\": 89, \\\"snagged\\\": 53, \\\"wedding\\\": 201, \\\"ring\\\": 2, \\\"kids\\\": 29, \\\"pull\\\": 227, \\\"night\\\": 218, \\\"wrap\\\": 84, \\\"guess\\\": 105, \\\"serious\\\": 11, \\\"joke\\\": 5, \\\"struggled\\\": 6, \\\"minutes\\\": 33, \\\"after\\\": 816, \\\"rd\\\": 9, \\\"sure\\\": 735, \\\"thinking\\\": 182, \\\"taste\\\": 50, \\\"denim\\\": 438, \\\"print\\\": 719, \\\"navy\\\": 451, \\\"version\\\": 225, \\\"contrast\\\": 54, \\\"stripe\\\": 80, \\\"subtle\\\": 159, \\\"slimming\\\": 177, \\\"continues\\\": 10, \\\"details\\\": 420, \\\"regular\\\": 893, \\\"regulars\\\": 3, \\\"heels\\\": 262, \\\"couldn\\\": 386, \\\"help\\\": 113, \\\"leg\\\": 195, \\\"covered\\\": 71, \\\"foot\\\": 39, \\\"toes\\\": 3, \\\"petites\\\": 80, \\\"rarely\\\": 41, \\\"bottom\\\": 975, \\\"heel\\\": 50, \\\"do\\\": 1304, \\\"anything\\\": 323, \\\"conservative\\\": 34, \\\"neckline\\\": 433, \\\"blousy\\\": 34, \\\"need\\\": 779, \\\"show\\\": 327, \\\"church\\\": 23, \\\"function\\\": 11, \\\"event\\\": 70, \\\"buttoned\\\": 64, \\\"hard\\\": 279, \\\"getting\\\": 262, \\\"care\\\": 108, \\\"although\\\": 339, \\\"rose\\\": 61, \\\"left\\\": 156, \\\"center\\\": 58, \\\"late\\\": 47, \\\"disappointed\\\": 453, \\\"polyester\\\": 98, \\\"rayon\\\": 77, \\\"viscose\\\": 17, \\\"dresses\\\": 686, \\\"far\\\": 219, \\\"expensive\\\": 105, \\\"meets\\\": 21, \\\"marks\\\": 9, \\\"synthetic\\\": 15, \\\"made\\\": 1532, \\\"slip\\\": 405, \\\"absence\\\": 1, \\\"tugging\\\": 6, \\\"belt\\\": 351, \\\"skims\\\": 37, \\\"properly\\\": 56, \\\"pxs\\\": 36, \\\"due\\\": 272, \\\"reviews\\\": 766, \\\"canton\\\": 1, \\\"taping\\\": 1, \\\"again\\\": 280, \\\"seasonal\\\": 7, \\\"must\\\": 263, \\\"half\\\": 179, \\\"underneath\\\": 596, \\\"highly\\\": 349, \\\"recommend\\\": 834, \\\"believe\\\": 120, \\\"beyond\\\": 56, \\\"almost\\\": 555, \\\"insulting\\\": 2, \\\"going\\\": 968, \\\"s\\\": 267, \\\"return\\\": 621, \\\"beauty\\\": 71, \\\"daughter\\\": 100, \\\"new\\\": 322, \\\"york\\\": 3, \\\"her\\\": 157, \\\"christmas\\\": 69, \\\"thrilled\\\": 80, \\\"she\\\": 229, \\\"buy\\\": 709, \\\"washed\\\": 335, \\\"faded\\\": 66, \\\"spots\\\": 46, \\\"followed\\\": 35, \\\"washing\\\": 165, \\\"instructions\\\": 49, \\\"another\\\": 604, \\\"happened\\\": 56, \\\"bunch\\\": 43, \\\"money\\\": 104, \\\"chested\\\": 126, \\\"adore\\\": 87, \\\"less\\\": 240, \\\"revealing\\\": 60, \\\"something\\\": 539, \\\"unique\\\": 573, \\\"skinny\\\": 442, \\\"nicer\\\": 64, \\\"appears\\\": 164, \\\"drapey\\\": 57, \\\"making\\\": 202, \\\"lightweight\\\": 381, \\\"fine\\\": 529, \\\"tend\\\": 92, \\\"towards\\\": 24, \\\"modest\\\": 55, \\\"legged\\\": 11, \\\"linen\\\": 185, \\\"wedge\\\": 26, \\\"sandals\\\": 193, \\\"compliments\\\": 797, \\\"sz\\\": 43, \\\"lots\\\": 203, \\\"comments\\\": 46, \\\"fitting\\\": 410, \\\"weekends\\\": 39, \\\"running\\\": 128, \\\"errands\\\": 64, \\\"lunch\\\": 20, \\\"disagree\\\": 45, \\\"previous\\\": 223, \\\"set\\\": 62, \\\"apart\\\": 65, \\\"adorable\\\": 437, \\\"booties\\\": 195, \\\"flats\\\": 167, \\\"wedges\\\": 85, \\\"pilcros\\\": 11, \\\"rise\\\": 161, \\\"maybe\\\": 446, \\\"couple\\\": 159, \\\"times\\\": 212, \\\"end\\\": 205, \\\"overall\\\": 675, \\\"least\\\": 270, \\\"co\\\": 15, \\\"floreat\\\": 17, \\\"sold\\\": 298, \\\"burn\\\": 3, \\\"breathable\\\": 56, \\\"finally\\\": 187, \\\"person\\\": 1012, \\\"tassel\\\": 5, \\\"tie\\\": 285, \\\"sheer\\\": 512, \\\"sale\\\": 1033, \\\"hips\\\": 724, \\\"those\\\": 313, \\\"areas\\\": 71, \\\"fun\\\": 572, \\\"sunny\\\": 7, \\\"pairing\\\": 30, \\\"kate\\\": 4, \\\"spade\\\": 2, \\\"sabina\\\": 1, \\\"combat\\\": 3, \\\"eileen\\\": 1, \\\"fisher\\\": 3, \\\"cashmere\\\": 52, \\\"accent\\\": 27, \\\"itchy\\\": 215, \\\"noticeable\\\": 37, \\\"others\\\": 240, \\\"saying\\\": 71, \\\"sleeve\\\": 326, \\\"found\\\": 754, \\\"trying\\\": 316, \\\"butterfly\\\": 3, \\\"before\\\": 327, \\\"neutral\\\": 185, \\\"understand\\\": 53, \\\"fuller\\\": 53, \\\"vertical\\\": 22, \\\"lines\\\": 114, \\\"suggest\\\": 80, \\\"now\\\": 581, \\\"portland\\\": 6, \\\"border\\\": 7, \\\"fence\\\": 86, \\\"larger\\\": 451, \\\"moves\\\": 26, \\\"wrinkles\\\": 72, \\\"easily\\\": 429, \\\"packed\\\": 7, \\\"ton\\\": 63, \\\"ever\\\": 258, \\\"fashionable\\\": 19, \\\"brighter\\\": 67, \\\"underlining\\\": 2, \\\"full\\\": 498, \\\"flow\\\": 162, \\\"movement\\\": 76, \\\"trendy\\\": 40, \\\"festive\\\": 9, \\\"occasion\\\": 65, \\\"lean\\\": 41, \\\"perfecto\\\": 2, \\\"tiny\\\": 210, \\\"largish\\\": 3, \\\"curvier\\\": 35, \\\"may\\\": 649, \\\"wrists\\\": 19, \\\"sturdy\\\": 64, \\\"plan\\\": 249, \\\"hand\\\": 153, \\\"wash\\\": 418, \\\"drop\\\": 35, \\\"coffee\\\": 9, \\\"certain\\\": 36, \\\"thanks\\\": 62, \\\"dressed\\\": 504, \\\"extra\\\": 571, \\\"close\\\": 158, \\\"disappointing\\\": 99, \\\"people\\\": 194, \\\"ivory\\\": 198, \\\"patterned\\\": 41, \\\"faces\\\": 4, \\\"clearance\\\": 15, \\\"pastel\\\": 14, \\\"washes\\\": 82, \\\"personality\\\": 13, \\\"should\\\": 478, \\\"whimsical\\\": 33, \\\"prints\\\": 62, \\\"colder\\\": 47, \\\"months\\\": 173, \\\"suit\\\": 280, \\\"bottoms\\\": 148, \\\"glad\\\": 486, \\\"vibrant\\\": 245, \\\"ribbing\\\": 19, \\\"vertically\\\": 8, \\\"part\\\": 465, \\\"padded\\\": 21, \\\"seamless\\\": 9, \\\"completely\\\": 201, \\\"take\\\": 415, \\\"pai\\\": 2, \\\"missing\\\": 42, \\\"stiching\\\": 3, \\\"sema\\\": 1, \\\"creating\\\": 26, \\\"neatly\\\": 5, \\\"pari\\\": 1, \\\"jsut\\\": 25, \\\"bunchy\\\": 11, \\\"xxs\\\": 313, \\\"peite\\\": 3, \\\"compare\\\": 24, \\\"smaller\\\": 539, \\\"laced\\\": 5, \\\"overstretched\\\": 1, \\\"used\\\": 180, \\\"htem\\\": 4, \\\"ou\\\": 2, \\\"originally\\\": 98, \\\"reading\\\": 128, \\\"pics\\\": 57, \\\"sleeved\\\": 56, \\\"ahead\\\": 35, \\\"comes\\\": 205, \\\"business\\\": 41, \\\"requires\\\": 18, \\\"cami\\\": 358, \\\"occasions\\\": 73, \\\"catching\\\": 30, \\\"shows\\\": 195, \\\"flows\\\": 138, \\\"behind\\\": 69, \\\"overwhelmed\\\": 18, \\\"frame\\\": 350, \\\"ruffle\\\": 95, \\\"amazing\\\": 396, \\\"moss\\\": 88, \\\"awhile\\\": 32, \\\"afraid\\\": 98, \\\"natural\\\": 99, \\\"wonderfully\\\": 67, \\\"someone\\\": 332, \\\"compelled\\\": 12, \\\"touch\\\": 242, \\\"detailing\\\": 152, \\\"adds\\\": 200, \\\"special\\\": 201, \\\"works\\\": 332, \\\"compliment\\\": 33, \\\"unbelievably\\\": 11, \\\"goes\\\": 346, \\\"personally\\\": 59, \\\"styled\\\": 53, \\\"distressed\\\": 31, \\\"thru\\\": 59, \\\"basically\\\": 51, \\\"remarkable\\\": 2, \\\"softness\\\": 53, \\\"baggy\\\": 245, \\\"complaint\\\": 165, \\\"outline\\\": 7, \\\"blossoms\\\": 3, \\\"honeybees\\\": 1, \\\"butterflies\\\": 6, \\\"afford\\\": 4, \\\"art\\\": 40, \\\"object\\\": 4, \\\"important\\\": 28, \\\"underslip\\\": 4, \\\"opacity\\\": 1, \\\"transparent\\\": 26, \\\"slight\\\": 139, \\\"greenish\\\": 16, \\\"cast\\\": 2, \\\"background\\\": 47, \\\"pure\\\": 29, \\\"harder\\\": 10, \\\"flutter\\\": 29, \\\"fullness\\\": 23, \\\"solid\\\": 109, \\\"move\\\": 83, \\\"tighter\\\": 86, \\\"peiople\\\": 1, \\\"choose\\\": 41, \\\"teh\\\": 14, \\\"cutis\\\": 1, \\\"wont\\\": 6, \\\"matter\\\": 44, \\\"colros\\\": 5, \\\"romantic\\\": 82, \\\"forgivin\\\": 1, \\\"hte\\\": 54, \\\"covers\\\": 88, \\\"tushy\\\": 1, \\\"flared\\\": 64, \\\"pencil\\\": 92, \\\"skiny\\\": 1, \\\"sexy\\\": 175, \\\"appropriate\\\": 152, \\\"considering\\\": 97, \\\"ordering\\\": 227, \\\"sweaters\\\": 167, \\\"prefer\\\": 188, \\\"unless\\\": 136, \\\"tucked\\\": 115, \\\"said\\\": 487, \\\"rouching\\\": 5, \\\"created\\\": 21, \\\"bulky\\\": 173, \\\"errand\\\": 7, \\\"house\\\": 104, \\\"lounging\\\": 41, \\\"sleeping\\\": 18, \\\"job\\\": 46, \\\"mostly\\\": 81, \\\"turns\\\": 26, \\\"polished\\\": 47, \\\"un\\\": 12, \\\"happy\\\": 579, \\\"addition\\\": 161, \\\"wardrobe\\\": 268, \\\"sophisticated\\\": 51, \\\"hot\\\": 268, \\\"mild\\\": 15, \\\"ones\\\": 72, \\\"received\\\": 683, \\\"fir\\\": 14, \\\"si\\\": 14, \\\"apttenrs\\\": 1, \\\"balck\\\": 4, \\\"yesterday\\\": 94, \\\"torso\\\": 359, \\\"hang\\\": 153, \\\"vivid\\\": 27, \\\"nonetheless\\\": 17, \\\"glove\\\": 117, \\\"cuff\\\": 69, \\\"sewn\\\": 133, \\\"ugly\\\": 17, \\\"boring\\\": 42, \\\"sat\\\": 24, \\\"weeks\\\": 83, \\\"till\\\": 14, \\\"necklaces\\\": 17, \\\"scarf\\\": 84, \\\"complete\\\": 25, \\\"complements\\\": 49, \\\"everytime\\\": 7, \\\"peels\\\": 2, \\\"basic\\\": 171, \\\"flair\\\": 55, \\\"likely\\\": 77, \\\"coral\\\": 116, \\\"combination\\\": 80, \\\"comfort\\\": 123, \\\"stated\\\": 92, \\\"weren\\\": 53, \\\"exaggerating\\\": 2, \\\"already\\\": 312, \\\"beware\\\": 50, \\\"similar\\\": 180, \\\"mail\\\": 155, \\\"excited\\\": 335, \\\"unlike\\\": 77, \\\"included\\\": 18, \\\"wished\\\": 27, \\\"wonderful\\\": 242, \\\"texture\\\": 190, \\\"athletic\\\": 198, \\\"build\\\": 137, \\\"dream\\\": 72, \\\"sexyness\\\": 2, \\\"recommended\\\": 60, \\\"evening\\\": 79, \\\"chill\\\": 5, \\\"sun\\\": 28, \\\"prettier\\\": 101, \\\"irl\\\": 13, \\\"wool\\\": 197, \\\"best\\\": 399, \\\"tailoring\\\": 33, \\\"tired\\\": 22, \\\"sack\\\": 119, \\\"coats\\\": 31, \\\"jackets\\\": 97, \\\"offerings\\\": 4, \\\"sparkly\\\": 21, \\\"charcoal\\\": 39, \\\"holiday\\\": 87, \\\"party\\\": 121, \\\"wait\\\": 452, \\\"th\\\": 116, \\\"birthday\\\": 56, \\\"beading\\\": 94, \\\"nothing\\\": 236, \\\"eyeing\\\": 53, \\\"sa\\\": 15, \\\"draped\\\": 40, \\\"says\\\": 125, \\\"loves\\\": 42, \\\"course\\\": 59, \\\"knees\\\": 188, \\\"overwhelming\\\": 72, \\\"crinkly\\\": 6, \\\"whenever\\\": 20, \\\"smile\\\": 8, \\\"birds\\\": 14, \\\"hats\\\": 1, \\\"flying\\\": 9, \\\"etc\\\": 105, \\\"things\\\": 302, \\\"ironing\\\": 34, \\\"countless\\\": 6, \\\"ag\\\": 99, \\\"current\\\": 25, \\\"cuffed\\\": 30, \\\"lighter\\\": 119, \\\"rave\\\": 6, \\\"distressing\\\": 15, \\\"darkly\\\": 1, \\\"uniform\\\": 17, \\\"shade\\\": 99, \\\"office\\\": 139, \\\"fridays\\\": 8, \\\"casually\\\": 52, \\\"hold\\\": 152, \\\"worried\\\": 186, \\\"shrink\\\": 82, \\\"thumbs\\\": 7, \\\"cost\\\": 50, \\\"forever\\\": 30, \\\"haven\\\": 143, \\\"taken\\\": 86, \\\"movie\\\": 11, \\\"holidays\\\": 37, \\\"except\\\": 155, \\\"tracy\\\": 27, \\\"reese\\\": 27, \\\"designs\\\": 41, \\\"thanksgiving\\\": 16, \\\"vest\\\": 269, \\\"asymmetrical\\\": 42, \\\"unusual\\\": 84, \\\"interest\\\": 63, \\\"closed\\\": 53, \\\"tunic\\\": 374, \\\"versatile\\\": 453, \\\"cutest\\\": 31, \\\"deeper\\\": 17, \\\"exactly\\\": 288, \\\"somewhat\\\": 145, \\\"mottled\\\": 4, \\\"dye\\\": 41, \\\"thickness\\\": 38, \\\"amazingly\\\": 32, \\\"liked\\\": 454, \\\"closer\\\": 52, \\\"weekend\\\": 112, \\\"o\\\": 41, \\\"woven\\\": 32, \\\"slouchy\\\": 55, \\\"listened\\\": 18, \\\"review\\\": 225, \\\"remind\\\": 13, \\\"bathrobe\\\": 7, \\\"returning\\\": 358, \\\"bad\\\": 316, \\\"hoping\\\": 289, \\\"staple\\\": 194, \\\"band\\\": 121, \\\"wayyy\\\": 3, \\\"especially\\\": 430, \\\"machine\\\": 85, \\\"dried\\\": 46, \\\"orange\\\": 276, \\\"suits\\\": 37, \\\"coloring\\\": 46, \\\"bright\\\": 237, \\\"slacks\\\": 45, \\\"hope\\\": 169, \\\"won\\\": 213, \\\"own\\\": 213, \\\"tights\\\": 212, \\\"motif\\\": 134, \\\"agree\\\": 282, \\\"reviewers\\\": 417, \\\"typically\\\": 354, \\\"skirted\\\": 5, \\\"funky\\\": 40, \\\"arty\\\": 3, \\\"everyday\\\": 91, \\\"rich\\\": 154, \\\"structure\\\": 70, \\\"flip\\\": 35, \\\"flops\\\": 37, \\\"last\\\": 302, \\\"space\\\": 32, \\\"below\\\": 306, \\\"zoom\\\": 6, \\\"edges\\\": 47, \\\"openwork\\\": 1, \\\"btw\\\": 13, \\\"everything\\\": 465, \\\"let\\\": 111, \\\"poly\\\": 27, \\\"spandex\\\": 45, \\\"blend\\\": 67, \\\"golden\\\": 21, \\\"con\\\": 40, \\\"reason\\\": 166, \\\"bohemian\\\": 44, \\\"tastes\\\": 4, \\\"expecting\\\": 143, \\\"standard\\\": 49, \\\"khaki\\\": 24, \\\"muted\\\": 77, \\\"darker\\\": 145, \\\"finishings\\\": 2, \\\"plackets\\\": 1, \\\"mixed\\\": 46, \\\"media\\\": 5, \\\"example\\\": 17, \\\"accents\\\": 24, \\\"varying\\\": 6, \\\"tones\\\": 32, \\\"inside\\\": 180, \\\"collar\\\": 192, \\\"wrist\\\": 42, \\\"hourglass\\\": 166, \\\"inch\\\": 144, \\\"imagine\\\": 134, \\\"inches\\\": 280, \\\"above\\\": 442, \\\"problem\\\": 408, \\\"girls\\\": 123, \\\"avoid\\\": 57, \\\"gaping\\\": 49, \\\"fooled\\\": 6, \\\"description\\\": 95, \\\"claims\\\": 4, \\\"luxuriously\\\": 7, \\\"compromising\\\": 3, \\\"indeed\\\": 31, \\\"sweet\\\": 95, \\\"mindful\\\": 7, \\\"water\\\": 85, \\\"specifically\\\": 16, \\\"captivated\\\": 1, \\\"life\\\": 100, \\\"fill\\\": 23, \\\"sometimes\\\": 225, \\\"cup\\\": 115, \\\"antho\\\": 8, \\\"elastic\\\": 205, \\\"waistband\\\": 131, \\\"boobs\\\": 53, \\\"rather\\\": 262, \\\"sizable\\\": 1, \\\"happens\\\": 29, \\\"exchanging\\\": 50, \\\"gals\\\": 33, \\\"perhaps\\\": 139, \\\"hung\\\": 134, \\\"slipping\\\": 13, \\\"described\\\": 44, \\\"ref\\\": 15, \\\"im\\\": 84, \\\"mentioned\\\": 199, \\\"necessarily\\\": 14, \\\"men\\\": 18, \\\"legs\\\": 327, \\\"force\\\": 4, \\\"embroiding\\\": 1, \\\"stops\\\": 8, \\\"intensely\\\": 2, \\\"stone\\\": 62, \\\"picture\\\": 738, \\\"decided\\\": 448, \\\"gift\\\": 61, \\\"card\\\": 7, \\\"working\\\": 54, \\\"embodies\\\": 3, \\\"clothing\\\": 173, \\\"touches\\\": 23, \\\"anywhere\\\": 66, \\\"ladies\\\": 100, \\\"deep\\\": 171, \\\"prone\\\": 22, \\\"stunning\\\": 231, \\\"cardi\\\": 46, \\\"convinced\\\": 12, \\\"blazer\\\": 133, \\\"paired\\\": 220, \\\"mirabella\\\": 1, \\\"practical\\\": 32, \\\"sight\\\": 33, \\\"wanted\\\": 872, \\\"gonna\\\": 5, \\\"unlined\\\": 46, \\\"seem\\\": 237, \\\"shear\\\": 10, \\\"sequence\\\": 5, \\\"hem\\\": 389, \\\"mind\\\": 185, \\\"taking\\\": 84, \\\"c\\\": 206, \\\"structured\\\": 102, \\\"ties\\\": 68, \\\"cinch\\\": 22, \\\"custom\\\": 5, \\\"knit\\\": 380, \\\"depicted\\\": 19, \\\"fabulous\\\": 130, \\\"require\\\": 54, \\\"key\\\": 21, \\\"climates\\\": 11, \\\"miss\\\": 57, \\\"called\\\": 43, \\\"shoulder\\\": 298, \\\"strong\\\": 29, \\\"lounge\\\": 52, \\\"sleep\\\": 58, \\\"ac\\\": 6, \\\"illustrations\\\": 1, \\\"stock\\\": 106, \\\"mom\\\": 69, \\\"stuffed\\\": 11, \\\"sausage\\\": 8, \\\"sheed\\\": 1, \\\"combined\\\": 27, \\\"lack\\\": 37, \\\"pass\\\": 91, \\\"probably\\\": 579, \\\"gotten\\\": 181, \\\"kinda\\\": 35, \\\"strappy\\\": 20, \\\"chiffon\\\": 29, \\\"cutout\\\": 15, \\\"fi\\\": 5, \\\"week\\\": 96, \\\"appeal\\\": 24, \\\"impressed\\\": 41, \\\"hemline\\\": 55, \\\"flounce\\\": 11, \\\"cover\\\": 197, \\\"capris\\\": 30, \\\"swimsuit\\\": 55, \\\"exceeded\\\": 12, \\\"expectations\\\": 41, \\\"ultra\\\": 23, \\\"wraps\\\": 12, \\\"leaner\\\": 5, \\\"matching\\\": 40, \\\"appear\\\": 77, \\\"reversible\\\": 15, \\\"alternate\\\": 4, \\\"teal\\\": 72, \\\"nude\\\": 143, \\\"sinc\\\": 1, \\\"strikes\\\": 6, \\\"such\\\": 497, \\\"brand\\\": 285, \\\"shapes\\\": 27, \\\"fabrics\\\": 72, \\\"sneakers\\\": 26, \\\"fat\\\": 30, \\\"hide\\\": 108, \\\"cardigan\\\": 371, \\\"b\\\": 144, \\\"relatively\\\": 31, \\\"flaw\\\": 37, \\\"minus\\\": 7, \\\"intended\\\": 21, \\\"curve\\\": 33, \\\"hugging\\\": 35, \\\"looser\\\": 155, \\\"tucking\\\": 24, \\\"highlighted\\\": 7, \\\"read\\\": 187, \\\"scrolling\\\": 2, \\\"pages\\\": 1, \\\"never\\\": 350, \\\"fail\\\": 10, \\\"come\\\": 269, \\\"teacher\\\": 25, \\\"helps\\\": 90, \\\"maintain\\\": 6, \\\"yet\\\": 465, \\\"modern\\\": 54, \\\"girl\\\": 110, \\\"opinion\\\": 130, \\\"lenght\\\": 3, \\\"gigantic\\\": 12, \\\"exchange\\\": 143, \\\"pbly\\\": 1, \\\"seen\\\": 125, \\\"transitional\\\": 39, \\\"slipped\\\": 14, \\\"nightdress\\\": 1, \\\"sags\\\": 1, \\\"places\\\": 120, \\\"shouldn\\\": 26, \\\"husband\\\": 126, \\\"sister\\\": 30, \\\"unflattering\\\": 255, \\\"urged\\\": 1, \\\"sorts\\\": 4, \\\"ish\\\": 71, \\\"meadow\\\": 18, \\\"rue\\\": 17, \\\"hangs\\\": 228, \\\"unevenly\\\": 4, \\\"sewed\\\": 16, \\\"evenly\\\": 6, \\\"bodice\\\": 140, \\\"thicker\\\": 155, \\\"sturdier\\\": 3, \\\"jersey\\\": 71, \\\"striped\\\": 55, \\\"colorblocking\\\": 1, \\\"broad\\\": 184, \\\"ruffles\\\": 67, \\\"luckily\\\": 40, \\\"walked\\\": 53, \\\"converted\\\": 2, \\\"neck\\\": 580, \\\"taupe\\\": 74, \\\"ultimately\\\": 40, \\\"ankles\\\": 64, \\\"crude\\\": 2, \\\"word\\\": 17, \\\"apparent\\\": 20, \\\"saddle\\\": 3, \\\"ride\\\": 37, \\\"fl\\\": 15, \\\"olive\\\": 75, \\\"chameleon\\\": 2, \\\"depends\\\": 26, \\\"upon\\\": 69, \\\"restrictive\\\": 15, \\\"reservations\\\": 7, \\\"knitted\\\": 26, \\\"stretched\\\": 94, \\\"useless\\\": 6, \\\"falling\\\": 63, \\\"shame\\\": 57, \\\"garments\\\": 17, \\\"wearable\\\": 51, \\\"clown\\\": 10, \\\"designed\\\": 86, \\\"started\\\": 52, \\\"laugh\\\": 5, \\\"pulled\\\": 130, \\\"entire\\\": 68, \\\"bag\\\": 106, \\\"pom\\\": 7, \\\"poms\\\": 7, \\\"craft\\\": 1, \\\"project\\\": 2, \\\"juvenile\\\": 6, \\\"ironic\\\": 1, \\\"difficult\\\": 116, \\\"chemise\\\": 22, \\\"wondered\\\": 14, \\\"supposed\\\": 87, \\\"salesgirl\\\": 3, \\\"shocking\\\": 3, \\\"month\\\": 48, \\\"july\\\": 15, \\\"teachers\\\": 1, \\\"helped\\\": 46, \\\"cupcake\\\": 2, \\\"tassels\\\": 24, \\\"dangling\\\": 5, \\\"openings\\\": 28, \\\"perfection\\\": 68, \\\"audrey\\\": 6, \\\"hepburn\\\": 6, \\\"redo\\\": 2, \\\"sell\\\": 34, \\\"crazy\\\": 91, \\\"donse\\\": 1, \\\"awful\\\": 69, \\\"muscular\\\": 76, \\\"thighs\\\": 156, \\\"falttering\\\": 5, \\\"population\\\": 1, \\\"seemed\\\": 223, \\\"correct\\\": 43, \\\"floaty\\\": 10, \\\"exact\\\": 28, \\\"opposite\\\": 17, \\\"laid\\\": 34, \\\"potato\\\": 17, \\\"weighed\\\": 1, \\\"flatters\\\": 45, \\\"maxi\\\": 98, \\\"class\\\": 17, \\\"knot\\\": 24, \\\"laces\\\": 9, \\\"jumper\\\": 24, \\\"consolation\\\": 1, \\\"prize\\\": 1, \\\"shocked\\\": 27, \\\"meh\\\": 10, \\\"heathered\\\": 17, \\\"interfere\\\": 1, \\\"personal\\\": 30, \\\"endowed\\\": 25, \\\"record\\\": 2, \\\"ddd\\\": 64, \\\"br\\\": 4, \\\"diagonal\\\": 16, \\\"striping\\\": 9, \\\"disappear\\\": 2, \\\"emphasized\\\": 15, \\\"rear\\\": 44, \\\"awesome\\\": 178, \\\"incredibly\\\": 173, \\\"mesh\\\": 36, \\\"initially\\\": 70, \\\"drew\\\": 17, \\\"stores\\\": 66, \\\"detailed\\\": 50, \\\"crops\\\": 24, \\\"string\\\": 27, \\\"lavender\\\": 63, \\\"grabbed\\\": 50, \\\"peach\\\": 67, \\\"air\\\": 53, \\\"stuck\\\": 51, \\\"risk\\\": 37, \\\"accentuate\\\": 28, \\\"middle\\\": 129, \\\"possible\\\": 53, \\\"backwards\\\": 10, \\\"v\\\": 25, \\\"bothered\\\": 19, \\\"dubious\\\": 2, \\\"video\\\": 9, \\\"frumpy\\\": 113, \\\"wrinkled\\\": 65, \\\"shorter\\\": 492, \\\"images\\\": 23, \\\"massaged\\\": 1, \\\"photoshop\\\": 1, \\\"fully\\\": 52, \\\"lined\\\": 345, \\\"gives\\\": 209, \\\"highlights\\\": 13, \\\"pear\\\": 102, \\\"shaped\\\": 114, \\\"features\\\": 35, \\\"contrasting\\\": 31, \\\"feature\\\": 58, \\\"simply\\\": 106, \\\"swim\\\": 34, \\\"none\\\": 23, \\\"colored\\\": 153, \\\"dyed\\\": 3, \\\"whatever\\\": 37, \\\"including\\\": 36, \\\"peplum\\\": 150, \\\"insanely\\\": 5, \\\"buying\\\": 217, \\\"posted\\\": 13, \\\"scratchy\\\": 117, \\\"scoop\\\": 40, \\\"lastly\\\": 10, \\\"sending\\\": 73, \\\"coverup\\\": 21, \\\"accurate\\\": 48, \\\"cat\\\": 15, \\\"maeve\\\": 137, \\\"surprises\\\": 9, \\\"fronts\\\": 2, \\\"weigh\\\": 72, \\\"polka\\\": 49, \\\"dot\\\": 33, \\\"timeless\\\": 57, \\\"nearly\\\": 58, \\\"five\\\": 34, \\\"major\\\": 31, \\\"improvement\\\": 3, \\\"past\\\": 126, \\\"case\\\": 151, \\\"means\\\": 79, \\\"smooth\\\": 57, \\\"skimming\\\": 27, \\\"appreciate\\\": 68, \\\"stayed\\\": 27, \\\"frustrated\\\": 11, \\\"lately\\\": 53, \\\"having\\\": 199, \\\"ways\\\": 88, \\\"eyes\\\": 30, \\\"away\\\": 273, \\\"carrot\\\": 1, \\\"replacement\\\": 16, \\\"faux\\\": 65, \\\"surpassed\\\": 4, \\\"daily\\\": 10, \\\"plum\\\": 48, \\\"fantastic\\\": 128, \\\"rating\\\": 22, \\\"sloppy\\\": 84, \\\"excellent\\\": 122, \\\"spanx\\\": 12, \\\"liner\\\": 64, \\\"smoothing\\\": 3, \\\"bumps\\\": 38, \\\"regarding\\\": 20, \\\"twisted\\\": 7, \\\"detract\\\": 3, \\\"keeper\\\": 108, \\\"positives\\\": 5, \\\"instantly\\\": 48, \\\"sexier\\\": 4, \\\"looseness\\\": 9, \\\"often\\\": 182, \\\"adjusting\\\": 14, \\\"revert\\\": 1, \\\"position\\\": 6, \\\"uniqueness\\\": 25, \\\"dressing\\\": 98, \\\"feeling\\\": 132, \\\"gone\\\": 146, \\\"asymmetric\\\": 8, \\\"angle\\\": 9, \\\"trouble\\\": 66, \\\"t\\\": 202, \\\"counts\\\": 6, \\\"alas\\\": 35, \\\"using\\\": 39, \\\"bathing\\\": 70, \\\"unbuttoned\\\": 28, \\\"models\\\": 32, \\\"beach\\\": 121, \\\"butt\\\": 139, \\\"functional\\\": 30, \\\"drawstring\\\": 44, \\\"suspect\\\": 27, \\\"drying\\\": 23, \\\"courage\\\": 1, \\\"tends\\\": 32, \\\"exaggerate\\\": 1, \\\"confident\\\": 20, \\\"posture\\\": 4, \\\"postur\\\": 1, \\\"dips\\\": 16, \\\"date\\\": 77, \\\"aren\\\": 117, \\\"chino\\\": 16, \\\"designer\\\": 81, \\\"kakhi\\\": 1, \\\"exquisite\\\": 15, \\\"stop\\\": 48, \\\"hesitating\\\": 4, \\\"beadwork\\\": 7, \\\"puffy\\\": 38, \\\"pads\\\": 6, \\\"aded\\\": 1, \\\"mintue\\\": 1, \\\"pick\\\": 55, \\\"darkler\\\": 1, \\\"pale\\\": 88, \\\"mathced\\\": 1, \\\"everythiing\\\": 1, \\\"prefectly\\\": 2, \\\"msallet\\\": 1, \\\"bummer\\\": 62, \\\"jkeep\\\": 1, \\\"matvehd\\\": 1, \\\"ejans\\\": 2, \\\"skirts\\\": 205, \\\"waas\\\": 1, \\\"oops\\\": 2, \\\"misses\\\": 5, \\\"clogs\\\": 10, \\\"platforms\\\": 6, \\\"higher\\\": 211, \\\"bother\\\": 74, \\\"zip\\\": 145, \\\"mango\\\": 16, \\\"label\\\": 41, \\\"narrower\\\": 14, \\\"checking\\\": 11, \\\"packing\\\": 6, \\\"accidentally\\\": 12, \\\"clearly\\\": 35, \\\"brought\\\": 29, \\\"mislabeled\\\": 8, \\\"justice\\\": 160, \\\"recognize\\\": 3, \\\"curves\\\": 178, \\\"robe\\\": 31, \\\"closing\\\": 8, \\\"closest\\\": 6, \\\"opens\\\": 5, \\\"walking\\\": 39, \\\"glam\\\": 8, \\\"ope\\\": 2, \\\"stick\\\": 72, \\\"zipping\\\": 14, \\\"hopes\\\": 77, \\\"folded\\\": 28, \\\"portion\\\": 114, \\\"stay\\\": 122, \\\"eventually\\\": 25, \\\"skin\\\": 265, \\\"random\\\": 12, \\\"fibers\\\": 17, \\\"quick\\\": 27, \\\"delivery\\\": 5, \\\"sunday\\\": 18, \\\"mailbox\\\": 6, \\\"tuesday\\\": 2, \\\"noon\\\": 1, \\\"floor\\\": 57, \\\"sew\\\": 26, \\\"heat\\\": 48, \\\"hometown\\\": 1, \\\"f\\\": 41, \\\"cross\\\": 45, \\\"prairie\\\": 4, \\\"mu\\\": 5, \\\"anyone\\\": 137, \\\"shiny\\\": 32, \\\"nightgown\\\": 24, \\\"hundred\\\": 5, \\\"dollar\\\": 2, \\\"terracotta\\\": 1, \\\"sign\\\": 6, \\\"reasons\\\": 27, \\\"season\\\": 199, \\\"dd\\\": 324, \\\"wasit\\\": 5, \\\"xxsp\\\": 61, \\\"fatal\\\": 1, \\\"construction\\\": 79, \\\"lopsided\\\": 2, \\\"took\\\": 362, \\\"bed\\\": 18, \\\"backorder\\\": 6, \\\"ease\\\": 33, \\\"form\\\": 184, \\\"attractive\\\": 85, \\\"their\\\": 230, \\\"canvas\\\": 12, \\\"softer\\\": 47, \\\"assumed\\\": 28, \\\"mess\\\": 32, \\\"pm\\\": 10, \\\"proportion\\\": 19, \\\"terms\\\": 38, \\\"surprised\\\": 242, \\\"gauzy\\\": 23, \\\"stand\\\": 84, \\\"clingy\\\": 107, \\\"smell\\\": 33, \\\"airing\\\": 2, \\\"tags\\\": 13, \\\"fault\\\": 19, \\\"loving\\\": 36, \\\"brother\\\": 6, \\\"dies\\\": 3, \\\"pleases\\\": 1, \\\"fur\\\": 54, \\\"closure\\\": 55, \\\"sort\\\": 137, \\\"attire\\\": 14, \\\"cheerful\\\": 14, \\\"dull\\\": 21, \\\"collector\\\": 3, \\\"solo\\\": 3, \\\"lowering\\\": 1, \\\"slapping\\\": 1, \\\"term\\\": 5, \\\"awkwardly\\\": 31, \\\"dowdy\\\": 19, \\\"outside\\\": 79, \\\"cream\\\": 175, \\\"inseam\\\": 58, \\\"measured\\\": 12, \\\"dragging\\\": 11, \\\"ground\\\": 28, \\\"hemmed\\\": 65, \\\"rib\\\": 48, \\\"ponte\\\": 7, \\\"receive\\\": 79, \\\"website\\\": 103, \\\"terrible\\\": 72, \\\"gained\\\": 11, \\\"worse\\\": 33, \\\"asylum\\\": 1, \\\"shift\\\": 52, \\\"flairs\\\": 10, \\\"smalls\\\": 23, \\\"holding\\\": 45, \\\"itch\\\": 27, \\\"therefore\\\": 39, \\\"variety\\\": 41, \\\"sweat\\\": 25, \\\"apple\\\": 17, \\\"burgundy\\\": 59, \\\"soon\\\": 157, \\\"gamut\\\": 2, \\\"mediums\\\": 14, \\\"hug\\\": 48, \\\"warmth\\\": 52, \\\"falls\\\": 197, \\\"display\\\": 20, \\\"knew\\\": 185, \\\"four\\\": 45, \\\"approach\\\": 2, \\\"struggle\\\": 22, \\\"bump\\\": 37, \\\"putting\\\": 55, \\\"uncomfortable\\\": 98, \\\"based\\\": 236, \\\"alone\\\": 69, \\\"weather\\\": 297, \\\"feline\\\": 1, \\\"satin\\\": 11, \\\"trim\\\": 92, \\\"bc\\\": 63, \\\"bonfire\\\": 1, \\\"nights\\\": 33, \\\"reminds\\\": 38, \\\"old\\\": 135, \\\"death\\\": 7, \\\"arrive\\\": 32, \\\"added\\\": 134, \\\"iron\\\": 41, \\\"satisfactorily\\\": 1, \\\"flocked\\\": 2, \\\"particular\\\": 62, \\\"surprising\\\": 17, \\\"unable\\\": 5, \\\"jumpsuit\\\": 185, \\\"statement\\\": 66, \\\"pds\\\": 4, \\\"promotion\\\": 14, \\\"valentine\\\": 5, \\\"hook\\\": 49, \\\"box\\\": 45, \\\"giant\\\": 25, \\\"disappoint\\\": 68, \\\"numeric\\\": 1, \\\"soo\\\": 12, \\\"pulls\\\": 48, \\\"sweatshirts\\\": 7, \\\"ponchos\\\": 7, \\\"twist\\\": 52, \\\"promo\\\": 31, \\\"pic\\\": 75, \\\"oversized\\\": 211, \\\"attached\\\": 74, \\\"break\\\": 25, \\\"secure\\\": 17, \\\"snaps\\\": 44, \\\"later\\\": 66, \\\"dining\\\": 2, \\\"turned\\\": 58, \\\"cooler\\\": 100, \\\"changed\\\": 22, \\\"skinnys\\\": 8, \\\"stomach\\\": 104, \\\"crochet\\\": 31, \\\"hooks\\\": 17, \\\"broke\\\": 24, \\\"spot\\\": 139, \\\"royal\\\": 15, \\\"strategy\\\": 1, \\\"required\\\": 27, \\\"blah\\\": 22, \\\"scheme\\\": 10, \\\"busy\\\": 26, \\\"confused\\\": 17, \\\"generally\\\": 115, \\\"wit\\\": 3, \\\"cartonnier\\\": 22, \\\"plain\\\": 93, \\\"chunky\\\": 47, \\\"receiving\\\": 34, \\\"stylish\\\": 252, \\\"matronly\\\": 25, \\\"idea\\\": 136, \\\"princess\\\": 16, \\\"wasted\\\": 18, \\\"belled\\\": 5, \\\"drooped\\\": 3, \\\"waste\\\": 40, \\\"dumpy\\\": 14, \\\"essential\\\": 14, \\\"taper\\\": 21, \\\"tapering\\\": 6, \\\"squat\\\": 3, \\\"bronze\\\": 23, \\\"lilac\\\": 26, \\\"woop\\\": 1, \\\"qualm\\\": 2, \\\"gape\\\": 21, \\\"jean\\\": 186, \\\"twice\\\": 90, \\\"threads\\\": 86, \\\"leaves\\\": 26, \\\"fraying\\\": 20, \\\"leaving\\\": 33, \\\"lint\\\": 26, \\\"sit\\\": 80, \\\"seat\\\": 19, \\\"slowly\\\": 2, \\\"disappearing\\\": 1, \\\"wears\\\": 74, \\\"rest\\\": 121, \\\"unfortunate\\\": 22, \\\"romper\\\": 133, \\\"against\\\": 85, \\\"doing\\\": 43, \\\"definite\\\": 36, \\\"power\\\": 4, \\\"marvel\\\": 1, \\\"agent\\\": 1, \\\"carter\\\": 1, \\\"planning\\\": 48, \\\"hides\\\": 92, \\\"downside\\\": 43, \\\"slightest\\\": 13, \\\"liquid\\\": 3, \\\"stains\\\": 17, \\\"showed\\\": 68, \\\"seasons\\\": 104, \\\"imperfections\\\": 25, \\\"concert\\\": 6, \\\"moto\\\": 14, \\\"bum\\\": 57, \\\"teaching\\\": 4, \\\"decision\\\": 27, \\\"morher\\\": 1, \\\"favourite\\\": 3, \\\"saggy\\\": 17, \\\"mother\\\": 60, \\\"siyu\\\": 2, \\\"questioned\\\": 5, \\\"ill\\\": 32, \\\"vice\\\": 5, \\\"versa\\\": 6, \\\"sooo\\\": 36, \\\"poorly\\\": 42, \\\"droopy\\\": 11, \\\"weirdly\\\": 19, \\\"considered\\\": 45, \\\"bu\\\": 15, \\\"moth\\\": 19, \\\"jules\\\": 1, \\\"factor\\\": 28, \\\"snails\\\": 9, \\\"caveat\\\": 11, \\\"began\\\": 16, \\\"pill\\\": 31, \\\"hours\\\": 57, \\\"cause\\\": 38, \\\"friction\\\": 2, \\\"pilling\\\": 58, \\\"stoked\\\": 3, \\\"swallowed\\\": 31, \\\"items\\\": 133, \\\"exceptional\\\": 12, \\\"cave\\\": 2, \\\"pregnant\\\": 111, \\\"suprisingly\\\": 1, \\\"belly\\\": 130, \\\"post\\\": 59, \\\"pregnancy\\\": 46, \\\"recently\\\": 98, \\\"breasting\\\": 2, \\\"everyone\\\": 108, \\\"washable\\\": 57, \\\"medical\\\": 2, \\\"student\\\": 5, \\\"e\\\": 31, \\\"professionalism\\\": 1, \\\"bill\\\": 56, \\\"image\\\": 36, \\\"indicates\\\": 7, \\\"lime\\\": 3, \\\"fave\\\": 15, \\\"flexibility\\\": 6, \\\"increase\\\": 6, \\\"mobility\\\": 2, \\\"trip\\\": 67, \\\"prior\\\": 22, \\\"quot\\\": 13, \\\"hardly\\\": 26, \\\"relaxed\\\": 119, \\\"flowing\\\": 95, \\\"managed\\\": 8, \\\"w\\\": 53, \\\"rec\\\": 4, \\\"suggesting\\\": 2, \\\"failed\\\": 8, \\\"drawn\\\": 64, \\\"craving\\\": 2, \\\"jumped\\\": 13, \\\"gun\\\": 3, \\\"sp\\\": 43, \\\"fool\\\": 2, \\\"junior\\\": 2, \\\"constructed\\\": 57, \\\"kangaroo\\\": 3, \\\"pouch\\\": 9, \\\"character\\\": 24, \\\"turtleneck\\\": 75, \\\"appealing\\\": 23, \\\"stripped\\\": 3, \\\"keeps\\\": 80, \\\"ordinary\\\": 19, \\\"horses\\\": 25, \\\"quirky\\\": 35, \\\"cardigans\\\": 31, \\\"obvious\\\": 32, \\\"appreciated\\\": 19, \\\"childish\\\": 4, \\\"chose\\\": 86, \\\"k\\\": 8, \\\"layering\\\": 171, \\\"belted\\\": 35, \\\"kimono\\\": 50, \\\"minute\\\": 56, \\\"hey\\\": 4, \\\"realized\\\": 58, \\\"ruined\\\": 30, \\\"gel\\\": 2, \\\"manicure\\\": 1, \\\"die\\\": 18, \\\"cautious\\\": 7, \\\"car\\\": 11, \\\"seats\\\": 2, \\\"sofa\\\": 2, \\\"mistake\\\": 31, \\\"thats\\\": 13, \\\"issues\\\": 137, \\\"steal\\\": 35, \\\"pressed\\\": 12, \\\"shrank\\\": 23, \\\"flatter\\\": 86, \\\"hanged\\\": 1, \\\"thakoon\\\": 1, \\\"fraction\\\": 4, \\\"age\\\": 46, \\\"goods\\\": 1, \\\"asap\\\": 22, \\\"okay\\\": 88, \\\"our\\\": 77, \\\"intimidate\\\": 1, \\\"forgiving\\\": 111, \\\"leans\\\": 1, \\\"heeded\\\": 2, \\\"ridiculously\\\": 24, \\\"cannot\\\": 154, \\\"possibly\\\": 47, \\\"sm\\\": 25, \\\"med\\\": 62, \\\"package\\\": 84, \\\"sheet\\\": 5, \\\"heavier\\\": 133, \\\"horrible\\\": 39, \\\"hesitant\\\": 86, \\\"grace\\\": 5, \\\"charm\\\": 17, \\\"numerous\\\": 20, \\\"gifts\\\": 3, \\\"recipients\\\": 1, \\\"appeared\\\": 33, \\\"heaven\\\": 7, \\\"hip\\\": 169, \\\"halter\\\": 37, \\\"strapless\\\": 71, \\\"bandeau\\\": 19, \\\"anyhow\\\": 9, \\\"gets\\\": 86, \\\"release\\\": 3, \\\"practically\\\": 18, \\\"brushed\\\": 3, \\\"spent\\\": 17, \\\"ombre\\\": 4, \\\"ruins\\\": 7, \\\"crop\\\": 60, \\\"attempt\\\": 6, \\\"third\\\": 33, \\\"pleats\\\": 106, \\\"caused\\\": 25, \\\"directions\\\": 18, \\\"stet\\\": 23, \\\"pleated\\\": 39, \\\"widen\\\": 6, \\\"compared\\\": 70, \\\"mustard\\\": 47, \\\"yoga\\\": 55, \\\"friends\\\": 57, \\\"offered\\\": 53, \\\"asked\\\": 41, \\\"reg\\\": 11, \\\"vibe\\\": 69, \\\"wrinkle\\\": 94, \\\"throwing\\\": 13, \\\"bomber\\\": 19, \\\"superb\\\": 19, \\\"shed\\\": 20, \\\"scored\\\": 5, \\\"regret\\\": 53, \\\"beaded\\\": 15, \\\"sea\\\": 12, \\\"foam\\\": 4, \\\"beads\\\": 38, \\\"dropping\\\": 5, \\\"shimmer\\\": 31, \\\"anticipating\\\": 7, \\\"handle\\\": 18, \\\"safely\\\": 5, \\\"agreed\\\": 11, \\\"he\\\": 65, \\\"hates\\\": 4, \\\"shopping\\\": 62, \\\"ignore\\\": 6, \\\"armpit\\\": 36, \\\"horizontal\\\": 27, \\\"level\\\": 42, \\\"hoped\\\": 78, \\\"shorty\\\": 6, \\\"regard\\\": 6, \\\"coming\\\": 87, \\\"builds\\\": 3, \\\"provides\\\": 28, \\\"sillhoette\\\": 1, \\\"togethers\\\": 3, \\\"particularly\\\": 66, \\\"petit\\\": 8, \\\"dramatically\\\": 6, \\\"wa\\\": 11, \\\"invested\\\": 4, \\\"sooner\\\": 6, \\\"picked\\\": 86, \\\"number\\\": 60, \\\"exposing\\\": 11, \\\"sleek\\\": 22, \\\"tailored\\\": 104, \\\"pleasantly\\\": 77, \\\"makeup\\\": 17, \\\"apparently\\\": 15, \\\"soap\\\": 2, \\\"poor\\\": 100, \\\"impression\\\": 12, \\\"written\\\": 12, \\\"gifted\\\": 4, \\\"gawking\\\": 1, \\\"cases\\\": 4, \\\"tasteful\\\": 6, \\\"cleavage\\\": 60, \\\"complimented\\\": 30, \\\"step\\\": 22, \\\"compl\\\": 1, \\\"edging\\\": 11, \\\"swingy\\\": 91, \\\"showing\\\": 125, \\\"somethings\\\": 1, \\\"weddings\\\": 29, \\\"bridal\\\": 26, \\\"baby\\\": 152, \\\"showers\\\": 2, \\\"versatility\\\": 44, \\\"fact\\\": 167, \\\"product\\\": 143, \\\"shelves\\\": 1, \\\"unclear\\\": 2, \\\"beginning\\\": 14, \\\"flawed\\\": 5, \\\"settle\\\": 6, \\\"lift\\\": 31, \\\"weighs\\\": 7, \\\"sundress\\\": 5, \\\"heft\\\": 9, \\\"waistline\\\": 73, \\\"loads\\\": 7, \\\"passed\\\": 47, \\\"yay\\\": 25, \\\"cleaned\\\": 27, \\\"describe\\\": 29, \\\"warmer\\\": 79, \\\"minuet\\\": 2, \\\"whim\\\": 68, \\\"finding\\\": 103, \\\"whoa\\\": 5, \\\"braless\\\": 12, \\\"pinkish\\\": 14, \\\"advertised\\\": 18, \\\"bikini\\\": 25, \\\"tankini\\\": 7, \\\"shower\\\": 35, \\\"lays\\\": 79, \\\"dds\\\": 4, \\\"thread\\\": 81, \\\"capsule\\\": 5, \\\"travel\\\": 58, \\\"multitude\\\": 3, \\\"options\\\": 55, \\\"results\\\": 12, \\\"within\\\": 42, \\\"palette\\\": 14, \\\"sense\\\": 34, \\\"ft\\\": 94, \\\"hugs\\\": 59, \\\"roll\\\": 70, \\\"knicker\\\": 1, \\\"bending\\\": 11, \\\"cleaner\\\": 11, \\\"chewed\\\": 1, \\\"hole\\\": 98, \\\"news\\\": 9, \\\"opportunity\\\": 13, \\\"wow\\\": 100, \\\"non\\\": 55, \\\"square\\\": 36, \\\"pooch\\\": 12, \\\"rolling\\\": 9, \\\"contralaterally\\\": 1, \\\"boo\\\": 16, \\\"according\\\": 22, \\\"considerably\\\": 8, \\\"paying\\\": 29, \\\"sass\\\": 1, \\\"boned\\\": 10, \\\"eyelet\\\": 29, \\\"panel\\\": 41, \\\"maker\\\": 8, \\\"standards\\\": 8, \\\"pas\\\": 1, \\\"wrinkly\\\": 27, \\\"steamer\\\": 3, \\\"rumpled\\\": 6, \\\"reasonable\\\": 12, \\\"anxious\\\": 6, \\\"please\\\": 119, \\\"note\\\": 98, \\\"heart\\\": 28, \\\"hence\\\": 15, \\\"cloth\\\": 64, \\\"modeling\\\": 4, \\\"shortness\\\": 11, \\\"grandma\\\": 11, \\\"rompers\\\": 33, \\\"splashes\\\": 2, \\\"busted\\\": 78, \\\"folks\\\": 7, \\\"unstructured\\\": 13, \\\"embellishment\\\": 12, \\\"softest\\\": 42, \\\"tonal\\\": 1, \\\"advice\\\": 31, \\\"hidden\\\": 39, \\\"easier\\\": 31, \\\"mix\\\": 66, \\\"thank\\\": 71, \\\"defiantly\\\": 5, \\\"fresh\\\": 39, \\\"fair\\\": 40, \\\"isle\\\": 1, \\\"crew\\\": 8, \\\"itself\\\": 125, \\\"stitching\\\": 132, \\\"cords\\\": 59, \\\"stevie\\\": 32, \\\"environment\\\": 18, \\\"thinner\\\": 77, \\\"versions\\\": 18, \\\"opted\\\": 37, \\\"exposed\\\": 41, \\\"sacrifice\\\": 3, \\\"boxier\\\": 16, \\\"measurements\\\": 46, \\\"ha\\\": 18, \\\"male\\\": 1, \\\"warned\\\": 23, \\\"match\\\": 83, \\\"unroll\\\": 3, \\\"cellulite\\\": 2, \\\"sassy\\\": 8, \\\"uneven\\\": 22, \\\"stylist\\\": 39, \\\"told\\\": 28, \\\"deciding\\\": 25, \\\"dolor\\\": 1, \\\"com\\\": 5, \\\"metallic\\\": 59, \\\"traditional\\\": 32, \\\"neve\\\": 2, \\\"tube\\\": 8, \\\"rocket\\\": 2, \\\"citizens\\\": 15, \\\"humanity\\\": 6, \\\"hiking\\\": 4, \\\"rises\\\": 4, \\\"surprise\\\": 102, \\\"hubby\\\": 9, \\\"approved\\\": 1, \\\"title\\\": 14, \\\"describes\\\": 3, \\\"attitude\\\": 8, \\\"toward\\\": 20, \\\"constantly\\\": 33, \\\"riding\\\": 16, \\\"ignored\\\": 9, \\\"instinct\\\": 2, \\\"boyfriend\\\": 75, \\\"picky\\\": 15, \\\"patterns\\\": 84, \\\"flower\\\": 58, \\\"applique\\\": 4, \\\"magnificent\\\": 2, \\\"vintage\\\": 78, \\\"saleswoman\\\": 4, \\\"placement\\\": 55, \\\"check\\\": 46, \\\"elegance\\\": 24, \\\"theres\\\": 3, \\\"couldnt\\\": 5, \\\"halfway\\\": 13, \\\"lol\\\": 23, \\\"consider\\\": 87, \\\"didnt\\\": 17, \\\"counter\\\": 5, \\\"crushing\\\": 1, \\\"fly\\\": 13, \\\"chic\\\": 129, \\\"closures\\\": 11, \\\"skimpy\\\": 9, \\\"fringe\\\": 42, \\\"shirtdress\\\": 15, \\\"halters\\\": 2, \\\"farm\\\": 4, \\\"owned\\\": 62, \\\"cartoonishly\\\": 1, \\\"needless\\\": 21, \\\"tug\\\": 4, \\\"foresee\\\": 2, \\\"backyard\\\": 2, \\\"hoops\\\": 2, \\\"styling\\\": 124, \\\"bo\\\": 8, \\\"layered\\\": 97, \\\"kimonos\\\": 9, \\\"wine\\\": 80, \\\"matches\\\": 42, \\\"flowier\\\": 2, \\\"throughout\\\": 90, \\\"confusing\\\": 8, \\\"listed\\\": 25, \\\"info\\\": 4, \\\"cinched\\\": 30, \\\"anorak\\\": 3, \\\"retailers\\\": 8, \\\"pleasant\\\": 17, \\\"shop\\\": 34, \\\"charming\\\": 25, \\\"cart\\\": 11, \\\"free\\\": 61, \\\"dryer\\\": 48, \\\"pj\\\": 16, \\\"cell\\\": 2, \\\"phone\\\": 15, \\\"poufy\\\": 6, \\\"yankee\\\": 1, \\\"reminded\\\": 30, \\\"baseball\\\": 9, \\\"pops\\\": 22, \\\"regardless\\\": 24, \\\"california\\\": 33, \\\"labeled\\\": 9, \\\"outerwear\\\": 5, \\\"screen\\\": 16, \\\"cling\\\": 59, \\\"surprisingly\\\": 69, \\\"dressier\\\": 63, \\\"yo\\\": 8, \\\"grab\\\": 47, \\\"drink\\\": 4, \\\"catch\\\": 15, \\\"iusually\\\": 1, \\\"otherwse\\\": 1, \\\"reordered\\\": 22, \\\"inever\\\": 1, \\\"silhouette\\\": 106, \\\"ballet\\\": 13, \\\"stopped\\\": 28, \\\"orlando\\\": 1, \\\"airport\\\": 2, \\\"strangers\\\": 14, \\\"younger\\\": 24, \\\"older\\\": 19, \\\"pharmacist\\\": 1, \\\"drugstore\\\": 2, \\\"florida\\\": 44, \\\"transition\\\": 115, \\\"delightful\\\": 11, \\\"happier\\\": 43, \\\"october\\\": 9, \\\"dance\\\": 14, \\\"undone\\\": 18, \\\"leave\\\": 65, \\\"mean\\\": 50, \\\"intricate\\\": 37, \\\"peachy\\\": 23, \\\"pie\\\": 2, \\\"start\\\": 70, \\\"bumpy\\\": 3, \\\"giving\\\": 69, \\\"tan\\\": 73, \\\"inner\\\": 46, \\\"graduation\\\": 12, \\\"pajamas\\\": 29, \\\"fiends\\\": 1, \\\"together\\\": 145, \\\"duffs\\\": 1, \\\"substancial\\\": 1, \\\"tirst\\\": 1, \\\"tme\\\": 2, \\\"spare\\\": 27, 